{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\r\nQuand la barre de mana aura atteint un "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "906DB15543FA8AC12D7206A3EAE2A54A"
		},
		{
			"Source":
			{
				"Text": " point de mana"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C736BF334F5CAFD4A5253AB88D4C328D"
		},
		{
			"Source":
			{
				"Text": "\"Barre d'espace\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C8B4079432EB29C51134A9055EFED82"
		},
		{
			"Source":
			{
				"Text": ","
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D156D864EB340A4934D09AEC466AF30"
		},
		{
			"Source":
			{
				"Text": ","
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "752E16664379A39B2CEAB3B7B30513D8"
		},
		{
			"Source":
			{
				"Text": ","
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "043F4B704B5A79529CC50FB0FEDFEF9E"
		},
		{
			"Source":
			{
				"Text": ","
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8128F62A4A342570CF9D20932FADC484"
		},
		{
			"Source":
			{
				"Text": ", vous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "187DE7F748B6026A9FD0FEADC9BE5CBD"
		},
		{
			"Source":
			{
				"Text": ", vous permets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABD0C4514CB597388384759142AD6EE4"
		},
		{
			"Source":
			{
				"Text": ", vous serez immobilisez."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "003D74484EB6DE716F7ADC8864EFD11C"
		},
		{
			"Source":
			{
				"Text": "- Simple time loop\r\n- Ping-pong\r\n- Switch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37E9C83D469CB8129A3AE19F258AD67F"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48FA6B2C42C765FF2E62B085341F8E18"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B05EF1F47782C2F7C72F8B46708D28D"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7789EADA46DA9EAE98257ABB3D64230C"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95CCF37C44261E7D6E74A1AF379899A7"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF650DA94EBE92F2D0A3F497AFAE4590"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA1CAFB9495DCAF57E5629927BC0764B"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A972633545F8522520B190837B16AC41"
		},
		{
			"Source":
			{
				"Text": "9999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F2B51C14A0451F02D7E91A100609718"
		},
		{
			"Source":
			{
				"Text": "APPLICATIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "013290C1448B82E1A8BB80AB9CEA85B0"
		},
		{
			"Source":
			{
				"Text": "Activatable slots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3CE7FD54BF67914EAB292BE9E94AE8F"
		},
		{
			"Source":
			{
				"Text": "Ajoute entre 5 et 25% de vie supplémentaire au joueur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "872D4FD1463156F7773F83BCB3651395"
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E16CA4EE4973F86AB6310DAF3BEE77E4"
		},
		{
			"Source":
			{
				"Text": "Angle gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCBB823D4A7E6D1985C4119DC0B48BFC"
		},
		{
			"Source":
			{
				"Text": "Angle gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "738056D440BF60493AC5BA9DD68622ED"
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2ED50D542BFE9BB9B9C0080849B4562"
		},
		{
			"Source":
			{
				"Text": "Aoe à distance que vous pouvez placer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC7E0A5946F6DD65D4E54EB6D6BD9221"
		},
		{
			"Source":
			{
				"Text": "Appuyer sur "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "095CCE9D418BEA16D73701B557E432FE"
		},
		{
			"Source":
			{
				"Text": "Appuyez sur "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5485C3934759C3F8AA65F89FAFA16AA6"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "086C80F040088C9A7E618281D5084095"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31BBFF774FA31361F4F1BCB5AF34B954"
		},
		{
			"Source":
			{
				"Text": "Attaquer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A612294448C1E07EE4B69A4BAABF8C6"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458E3E6148639B86CED0639EAE7151A0"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A24F97324ABBE559678FB9B7042AA8FE"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A9D2D704801DE55794FBA9EE520BFAC"
		},
		{
			"Source":
			{
				"Text": "Aurelio Sol Ult"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B26A644D4D5EF4865F53108F4D32A630"
		},
		{
			"Source":
			{
				"Text": "BUTTON TEXT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D677DF9946FB0396A61ADE9233D95F20"
		},
		{
			"Source":
			{
				"Text": "BUTTON TEXT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E18685CF4B5D5238CDE924B28F56A88F"
		},
		{
			"Source":
			{
				"Text": "BZZZZ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1DCF60942A951FF8182DFBCA779FB74"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEC976F0488491CD78F3309A1EE853CD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5BAD68B4C3EFF1CA72CD09D37813EB7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F652F5F14F868471070AB3AA5A88F9EE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BB82CCF48219DD3F491D8977A233860"
		},
		{
			"Source":
			{
				"Text": "Background Opacity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "325C94804DE8CD18964DFABB5A29EE06"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A8D93764CCF10A0F9647A994FBB8CAB"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50F6227B4D736EA52ED4418788483EE9"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C06DD2D94B974E125BF1F6B6F58ECFA7"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5578CFE4886FDEA2E37AE914060A881"
		},
		{
			"Source":
			{
				"Text": "Both"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8547CB924E0D5A14517DF08FD3E65476"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDD06BE14AB5C3546E1070B9D51F46F9"
		},
		{
			"Source":
			{
				"Text": "Bravo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "680ACF9744E6B16B3D6A41A463AAFA7B"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Button text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C47B0BD4EE8D9412EA6C19E8EAD10C2"
		},
		{
			"Source":
			{
				"Text": "CA FAIT TRES TRES MAL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC85CE494977C2AA89CEC3B8954101B8"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6213730F42FB62E2F52ADF8F1BC8237C"
		},
		{
			"Source":
			{
				"Text": "Cast"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DDC7FA24EC8D3ACE3CEC6869A960A57"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Chaque fois que vous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17B3D5F7465C8D99BF2B2599383E3428"
		},
		{
			"Source":
			{
				"Text": "Charger la barre de mana"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAC5B695440DF1D5347496B1656DA550"
		},
		{
			"Source":
			{
				"Text": "Charlie"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F4CD6E44690DDE33DDDE288B7D18F2B"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Checkers 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BBC971242C73EC859DCDC840B0C699E"
		},
		{
			"Source":
			{
				"Text": "Checkers 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0276FF294A255E8D1C52BD95DA726337"
		},
		{
			"Source":
			{
				"Text": "Choose a slots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D7572EA47E40D98FA5E19BA14D9BE4A"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Cibler un ennemis avec votre "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FADB67C42CD13D92598A98552D223FA"
		},
		{
			"Source":
			{
				"Text": "Circle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45D6BCA543EE27A335AD3E81D4222F82"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Coffre et anneaux"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6621CBDF4197C3A44E6B64B5A2DCBC9F"
		},
		{
			"Source":
			{
				"Text": "Collectible"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20A063DE4AA1C7897C62F38E097A633C"
		},
		{
			"Source":
			{
				"Text": "Collectible"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A69A980B4D1C651B662685A546877013"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7285D4F444AEF366E27AD98D416A8D65"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11E82CCF485562FF2ED1A69B543B4F2E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "707C8261455B22223F1084BE8B573D6C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9583FF9342DABA6AA9360AA6954589E5"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C06097A41AF26D9267B47AEB416FDB2"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E4784774629863565ADDFA9E922662D"
		},
		{
			"Source":
			{
				"Text": "DISTORTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56BD08E84059DB8D4C7128BA8D2C5B69"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF657A7F492B0C2246E9279AA127C890"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED32B04E4894CC40FB61F2BA43421A4F"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "474F371F45530876B2A031B80AA3A74E"
		},
		{
			"Source":
			{
				"Text": "Delta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1449466E444C5EF60BEF85B2E7C0C500"
		},
		{
			"Source":
			{
				"Text": "DescriptionOnly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D14C55F104FCF28EB7E5481F5F6D2BE"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "DoNothing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79EA448B470E1BA34C0737988E1E5B00"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39945EE04D098185C7E11B93FD0FC419"
		},
		{
			"Source":
			{
				"Text": "EASING FUNCTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A90A2DC5462E675CCD3D4BB1E59D346F"
		},
		{
			"Source":
			{
				"Text": "ENFAIT C PLUS LONG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C526F336475C451A26D3278F1E217BAD"
		},
		{
			"Source":
			{
				"Text": "Ease In Cubic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB4E7CF64FEB8EC3A7C3BD897B589A3C"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Cubic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "557D4A744DEE0FD6281748BA3139D8C4"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Quintic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B26323EB403664A957F41FBA10EC00B0"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Sine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C31BD7D4BB8CA31EFFC32B342823098"
		},
		{
			"Source":
			{
				"Text": "Ease In Quintic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCCC2948483ADC2F1AFEF7914F6C5ECA"
		},
		{
			"Source":
			{
				"Text": "Ease In Sine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "404A57294AB0D1922E6658881371AA6D"
		},
		{
			"Source":
			{
				"Text": "Ease Out Cubic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEB4BD4348863E819F734C8FCF8BE524"
		},
		{
			"Source":
			{
				"Text": "Ease Out Quintic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66E999C749BAD0017A824C90EB888AD3"
		},
		{
			"Source":
			{
				"Text": "Ease Out Sine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DE894B649D1F9547AE520B974D06C36"
		},
		{
			"Source":
			{
				"Text": "Echo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B5AF1B9432C87CECD61EE8342063CE9"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "683F191B42F1480192C7DD9096949C49"
		},
		{
			"Source":
			{
				"Text": "Ended"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67BFF41C40C559257EAD3BA23685A522"
		},
		{
			"Source":
			{
				"Text": "Envoie plusieurs salves de flèches dans une zone en cercle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54D2570D4BF38044FF95178D95AAC219"
		},
		{
			"Source":
			{
				"Text": "Equipped or not equipped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81C4F2A4886F1971E7F81BBC11502D6"
		},
		{
			"Source":
			{
				"Text": "Flip 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "309F87954D2EB9EAF4F5EAAC88C44E8E"
		},
		{
			"Source":
			{
				"Text": "Flip 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30417126422C5853AAE8818A25654685"
		},
		{
			"Source":
			{
				"Text": "Foxtrot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E71E5D44A596790DA3BC98DC8A623F0"
		},
		{
			"Source":
			{
				"Text": "Frappe devant sois repoussant les ennemis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5850040546CB24AA34BFF6AE801D5E06"
		},
		{
			"Source":
			{
				"Text": "Front slash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "690DAB824B03FED85ADC2F974C840B3D"
		},
		{
			"Source":
			{
				"Text": "Frozen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "673CC1CD443C5FEE1A286DA29D4496A2"
		},
		{
			"Source":
			{
				"Text": "GRADIENTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02A380384E99C1450049B8BC3CF4DFFE"
		},
		{
			"Source":
			{
				"Text": "Game Programmer\r\nEva (Titouan) Lefèvre\r\n\r\nGame Designer\r\nAndreas Muller / Antoine Deschamps / Amine Hassani \r\n\r\nGame Artist\r\nCésar Coin / Carla Magnani / Aeryn Banasiak / Nick (Laura) Tsoï\r\n\r\nTechnical Artist\r\nThomas Casey / Angela Kovacs\r\n\r\nSound Designer\r\nIsaline Boutet / Amine Hassani / Andreas Muller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "589D4A4D45A201B481427981A45460F8"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669BFC594E21241A0340F7AD11A42E90"
		},
		{
			"Source":
			{
				"Text": "Glow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1B19C134D26A122053D2795265668ED"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Golf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD5996FD427B1D20DCC63BB7337B7491"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Grid Tiling 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DE82EC34143824B2A94FBB375165EAF"
		},
		{
			"Source":
			{
				"Text": "Grid Tiling 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88E6A4DE47DFCEA07EF18CBF53D21F0F"
		},
		{
			"Source":
			{
				"Text": "Halftone 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D33CFE54237B9E6CA489CBD4BE4B10F"
		},
		{
			"Source":
			{
				"Text": "Halftone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A76327845CCF31502F887B6C8A64D1F"
		},
		{
			"Source":
			{
				"Text": "Halftone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C8B0385430FE16468A0E4BE5ADE76FE"
		},
		{
			"Source":
			{
				"Text": "HeavySlash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6686A8954AAB2B796637A98BA1B60662"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hexagon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "027D988B4F8F0CEB3EB12195221753C1"
		},
		{
			"Source":
			{
				"Text": "Hexagonal Pattern"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09A807594324A526ED24A98689E0E4B1"
		},
		{
			"Source":
			{
				"Text": "Hexagonal Tiling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAB2D1B246A8DEFC197BA7A839A92B46"
		},
		{
			"Source":
			{
				"Text": "Hurt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6CE356F49054E313FFA89983F65F398"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2A5EF9D41FCD82AC133B4A6B99F9B31"
		},
		{
			"Source":
			{
				"Text": "Informations skills of the rings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70BCF9E04989B5F19767BEA2B64E07C2"
		},
		{
			"Source":
			{
				"Text": "Intersection Exact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "148AE2F94A4B3BA6C08D57837188CD4A"
		},
		{
			"Source":
			{
				"Text": "Intersection Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "345F6C2544C34511AAFDC98734483F13"
		},
		{
			"Source":
			{
				"Text": "LCD dot matrix panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A822EA5E4BFD79F5C090BFA8D435B9F7"
		},
		{
			"Source":
			{
				"Text": "LES ENNEMIS FONT MIMIMIMIMIMIMIMI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78ECBE6D4682FAEA3A00E899416C7EBD"
		},
		{
			"Source":
			{
				"Text": "LINEAR TIME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29DD3748458DF8D6AB764B913686DD8B"
		},
		{
			"Source":
			{
				"Text": "La pluie de flèches"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91B34DD64D05893FE1CD2B937E9F0A5C"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B411716A4637BD3476260891DEDCD22A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5566C7EC4C30AEE85BACBDBD08F48E8E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4D127CC41C453BA87A16FB108D67851"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E412C194491161FDBD667C899DE1B525"
		},
		{
			"Source":
			{
				"Text": "Le Dash fait des dégâts aux ennemis traversés"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F3330604758870F8BDFA4BEA3D99F4B"
		},
		{
			"Source":
			{
				"Text": "Le dash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11093A9340F146E3500D01B16ABAD30A"
		},
		{
			"Source":
			{
				"Text": "Le slash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B0121B64BB0647799A161966B5DE14A"
		},
		{
			"Source":
			{
				"Text": "Les anneaux sont des améliorations pour vos\r\ncompétences."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "495764964AB7292187CAEF8253407D6E"
		},
		{
			"Source":
			{
				"Text": "Linear Loops"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "361C59BA4547244ADF6E8195B0704916"
		},
		{
			"Source":
			{
				"Text": "Linear Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEF622BC4EE7682C22067FB7161850EA"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EC0A78E4E0BB894BD52E09E89A1A3A2"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8647B0DE43AFD1C69C4A548C7B087A6A"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80B92C964395C2DC5C0902BCF1A3618A"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13ECB2D84395430F2676E9920E344EC2"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4883177940BE119B696EA4AA18B9BBE9"
		},
		{
			"Source":
			{
				"Text": "Lors de votre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66E53F8A43157810F72BCA8B8CA5FAC9"
		},
		{
			"Source":
			{
				"Text": "MANGE LES ENNEMIS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E6409EE407E2E66713053A6DDAFBB8C"
		},
		{
			"Source":
			{
				"Text": "MASKS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617538E49D9665D37FB298C782A5DB5"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Minimal buttons"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6E3085F42F33F9120F5F08FAC704CFB"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5049227492F582019CD96BCED120C0E"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C08C406A4A09AC3F039886BF6185720B"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D52CD304A5086A47458A393DCCB6609"
		},
		{
			"Source":
			{
				"Text": "Name of Rings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48C49A77475A1A64FF3909BE8D4B4A1D"
		},
		{
			"Source":
			{
				"Text": "Name of the rings:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDDDD2FF48779F2CB479B68124FF29AA"
		},
		{
			"Source":
			{
				"Text": "Name on two long lines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2002FF194B2D38C3238CB88B3B336B9F"
		},
		{
			"Source":
			{
				"Text": "Name on two long lines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02BF5F5E48F67924868EA582820A514D"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DACEC22E455836D251E6218D5B2916A8"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD92C3AA45DBA3CF125D4881E693616F"
		},
		{
			"Source":
			{
				"Text": "No data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C792E2D4487C0FDF760AFCB477F15506"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Objective fill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29261F3D46EC54EFE202AC9683090368"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1717EE93481246030049BE9414586456"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3616DDDA44B0616BB64F8FB9D86A7D3B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "500554B546592106A2F99F9CC75F5B8D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84417D1B4EBBEF73D4F5138F983CBC3E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2F43D8C4EB134982041A299B1D2DEC0"
		},
		{
			"Source":
			{
				"Text": "PATTERNS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3DBCD5D41A256A7D459F984458592E9"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFBCAF1349F1F486E75D588FD80EADF9"
		},
		{
			"Source":
			{
				"Text": "Pieds de feu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61B9665742F284FCCDE678AD433B51E2"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Ping pong 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44723CB840C6078CCEFBFB98AAE58F34"
		},
		{
			"Source":
			{
				"Text": "Ping pong 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8212BC2F4EAC7650F829D2B18A740704"
		},
		{
			"Source":
			{
				"Text": "Piti dash pour le voleur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC5A49D450B408870A36E90DE99F21F"
		},
		{
			"Source":
			{
				"Text": "Pixelate 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACC7EF464696F46DBC56CCA5A8DFEBBE"
		},
		{
			"Source":
			{
				"Text": "Pixelate 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC27A7C245426A420543ED8F51E6AA87"
		},
		{
			"Source":
			{
				"Text": "Pixelate 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "716593EB466C977FBB9196918AF17BCE"
		},
		{
			"Source":
			{
				"Text": "Polar Coordinates 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6200D20A4545B2C0B66B508EE1F0D751"
		},
		{
			"Source":
			{
				"Text": "Polar Coordinates 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16C413204E3946994AF19AAF3F5632B6"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "904D4BCF468BBA2449D30F9524B5448E"
		},
		{
			"Source":
			{
				"Text": "Profile card"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA46B4F349DF68BE5A7E6B830E8118DE"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3771209B4EFD4BBDD51AF698968BDE02"
		},
		{
			"Source":
			{
				"Text": "Quand vous ouvrez un coffre vous avez le choix \r\nentre 2 anneaux tirés aux sorts."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7222AE64A8CC394361C6DB8870D1AD3"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4429233479AC903758AB3837BA82791"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF0CDA354D0A6AF124B76AA56257AAE6"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E14DF5064806455862253BA7581185F5"
		},
		{
			"Source":
			{
				"Text": "REGENE LA MANA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEA88B004A18901E01A9C58CF7F61BA8"
		},
		{
			"Source":
			{
				"Text": "ROund"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51AC6AE000463A7777AA9EAB0ED6EDCD"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B03F37BF4D0913F853446AA333FE126C"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12B0C31A44B0D8FBAC549688912859D2"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "724363744FEA8C7FCA8BBDB138820E61"
		},
		{
			"Source":
			{
				"Text": "Radial gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B17BE97D4B50A49DE7A00DBD7397B684"
		},
		{
			"Source":
			{
				"Text": "Radial gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1E14FB9477414F133E7A8A102FBBA59"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCB134A146020B8BA77DC397489F4429"
		},
		{
			"Source":
			{
				"Text": "Random 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA5D4CA34A91CE6B5F4CE1B9D3C550E9"
		},
		{
			"Source":
			{
				"Text": "Random 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CF7D3A44D2F6FA9F37853B79A5D060F"
		},
		{
			"Source":
			{
				"Text": "Random 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC4D5183445AACA4D8F6429519998765"
		},
		{
			"Source":
			{
				"Text": "Regenerate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18C5954F48958BFE355ED2A6784D415A"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7F6FB8340E7067CEF9A67A43D602D1C"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE61E9634D92525AE84669ADB939AD45"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96430C6E4BF886C6FCE4348D2B0F5648"
		},
		{
			"Source":
			{
				"Text": "Reset to Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52FD811F421DD94C161FA298088DBF41"
		},
		{
			"Source":
			{
				"Text": "Reset to Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5917324494954BC669A2C8A12A2877C"
		},
		{
			"Source":
			{
				"Text": "Reset to Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20891DF1479440BF4BF0EC9CEAF6842D"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1E02914D4045E5C4DB5C8049BE52A8"
		},
		{
			"Source":
			{
				"Text": "Rester appuyer sur la touche pour prévisualiser \r\nla zone d’effet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A21E073245DC6BD406DDE086C26E835A"
		},
		{
			"Source":
			{
				"Text": "Restez appuyer sur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC97869A439D3B93B803BB8A83488540"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B94477264E075C3D213EF4BB8CB01110"
		},
		{
			"Source":
			{
				"Text": "Return to game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "639F7AD14ED3C36D9F14B898B6CD57B2"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BAADB924142EBE103F13297385F105E"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71FEE87743FFD7446D84719931C79FC6"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A7DB19242648ADCBAF676BB23E0EB19"
		},
		{
			"Source":
			{
				"Text": "Ring"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F8A4F7A40C2FFC00E10A5BE6391CA28"
		},
		{
			"Source":
			{
				"Text": "Rings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF3FD7F64F667CFA9BF08386A5FF677F"
		},
		{
			"Source":
			{
				"Text": "Rings 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "421CDA514D7FABACFAE3C38703694BF7"
		},
		{
			"Source":
			{
				"Text": "Rings 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B633B5343BBA3AF3BC801AD986562F5"
		},
		{
			"Source":
			{
				"Text": "RoofOpen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F228C86394DD00414CDD5AB2ED93D00"
		},
		{
			"Source":
			{
				"Text": "RoofwithHole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE50437ADB43B7A9D6E3D491E26F17D0"
		},
		{
			"Source":
			{
				"Text": "RoomL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36903A2AB647CA31E6315ABAAED6515D"
		},
		{
			"Source":
			{
				"Text": "Rotate 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C958719A489674D498CCA0AF25214920"
		},
		{
			"Source":
			{
				"Text": "Rotate 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3C8A7D84E0ADFF9AC33E7AB3F477100"
		},
		{
			"Source":
			{
				"Text": "Rotate 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CAB08684598AC81E4C49389453C9A4C"
		},
		{
			"Source":
			{
				"Text": "Rounded corners"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA9D77EF460E4B9667F874ADDDC0A36B"
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F23777934F5C5ED05F7D54ADB623AA86"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SDF Morph"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58C9F4B74A96F3112CCA029825A938F2"
		},
		{
			"Source":
			{
				"Text": "SDF Texture Morph"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59373F54488649319DBA798174B893E3"
		},
		{
			"Source":
			{
				"Text": "SDF Texture Morph 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51B1873C4B19EED0B42A2C98877AE7FC"
		},
		{
			"Source":
			{
				"Text": "SDF progress bars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "362A974D4E480C6C7B373290971C503B"
		},
		{
			"Source":
			{
				"Text": "SDFs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA73892346D665CB5954D8864DCF3869"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46CC3BE440AA8134E01819AFAD81B603"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D25C1A4C4CF4AAC2044CDD830ED5F17C"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Saves Changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D48BFBB24EC36A11C59DBFB4187A3FE5"
		},
		{
			"Source":
			{
				"Text": "Saves Changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9653EB73435AAEFD2684DDBCBD788E6F"
		},
		{
			"Source":
			{
				"Text": "Saves Changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDAE8ADE4BB38E7D0FD3B38CEF46C690"
		},
		{
			"Source":
			{
				"Text": "Scale 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85DCBF54456FA9B23111D2B598925FA9"
		},
		{
			"Source":
			{
				"Text": "Scale 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38ADC7914B3AB54780ECD8AE38D63F81"
		},
		{
			"Source":
			{
				"Text": "Sci-fi game menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B8055B642F7C3085F603B9774085E17"
		},
		{
			"Source":
			{
				"Text": "Screen panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77840F0142B14782DB7C37889F94B693"
		},
		{
			"Source":
			{
				"Text": "Se déplacer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771CEDEF474F1300A18D458EF5A936FF"
		},
		{
			"Source":
			{
				"Text": "Sectors 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1EF19724BE2D1250C99D3901AD602A2"
		},
		{
			"Source":
			{
				"Text": "Sectors 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE6EC1A14A4010551DDA46AC2F356CEE"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F808F4DA4DAEA34F4316C0B459590CD6"
		},
		{
			"Source":
			{
				"Text": "Skew 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "559E259F43684A8E8FF117B44F5B66E7"
		},
		{
			"Source":
			{
				"Text": "Skew 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B519BBC142BECE1C279ACFA10A9B9C6E"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23DAB6834AFD5242D51017B4D2161F4F"
		},
		{
			"Source":
			{
				"Text": "Slant 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24FA7F1044B1ADA3887A35B08CC7BFD9"
		},
		{
			"Source":
			{
				"Text": "Slant 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66A9C76847C5933E6EE5D9819510C90B"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Smooth Blending"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "150BF53945AE4338C0C31D8921EDE0BF"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB23F3F64F4554FBB7E6DFAA5E87B66B"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A1D3C94550BA9FB3A08490998098EC"
		},
		{
			"Source":
			{
				"Text": "Square gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF16B52B47EF0DE630627997F55EDF03"
		},
		{
			"Source":
			{
				"Text": "Square gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEF0E0714F2519B32806D5A59BA44F28"
		},
		{
			"Source":
			{
				"Text": "SquareL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42A42F81394CCE1E51E362914A1D0E35"
		},
		{
			"Source":
			{
				"Text": "SquareL_FlatWall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "194770BCDE408365D0E54BA72C02C143"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3820A0F6B04D2D6B67097CB8100365EE"
		},
		{
			"Source":
			{
				"Text": "Stat indicators"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46320BBA45F5C4BF1D497082FD495FA6"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB58110449CFFB7FD158B8A119C272B1"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669DEFB242C21B3FCC3FEB8F68431481"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3845617B4FE408FCE588DAA7E17C4B29"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Stop Timer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9AC3EAC40118B7E4B1F0D9675F73F32"
		},
		{
			"Source":
			{
				"Text": "Strafe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FDC16644EFEC0FD7BC640A80DC01E3D"
		},
		{
			"Source":
			{
				"Text": "Stroke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "985DCCAE43C3F3B29615648929B1B781"
		},
		{
			"Source":
			{
				"Text": "Stylized menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "597ECCD44386C3BC82CCF98BEDA7A55C"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32AAB557466F5623D491E9BF550BDD70"
		},
		{
			"Source":
			{
				"Text": "Subtraction Exact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B6338BE43D11E02B732C691A36D70F6"
		},
		{
			"Source":
			{
				"Text": "Subtraction Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02BEA28640FEFD4E68590BA9044569B1"
		},
		{
			"Source":
			{
				"Text": "Symetry 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1FC86164C8E2EF1E7FA8FB9F083CC0B"
		},
		{
			"Source":
			{
				"Text": "Symetry 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6ADD390C4F08B3FE2DA644B75ADD8C03"
		},
		{
			"Source":
			{
				"Text": "TIME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C218790F471B18E7DF6BDBAFD73C2E57"
		},
		{
			"Source":
			{
				"Text": "TIME EFFECTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696546AD435BB54F69A955AE871F2657"
		},
		{
			"Source":
			{
				"Text": "TRANSFORMS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F0F53564F445DB2A74945B52A54C42A"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Tile text long on two lines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34B5A6394B99B2E025EC198F7BE2EAEC"
		},
		{
			"Source":
			{
				"Text": "Time Displace 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF7A38D2441DA3CC6DDBE08C5DBE3B16"
		},
		{
			"Source":
			{
				"Text": "Time Displace 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A13D91D84FC58103CF0A5EB1F1A1EB3D"
		},
		{
			"Source":
			{
				"Text": "Time Displace 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3086AFB34D2835E6CEEBA9B5DB41B50E"
		},
		{
			"Source":
			{
				"Text": "Time Displace 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADA1C1284A1296F6ADA5A29BFA33FA1A"
		},
		{
			"Source":
			{
				"Text": "Time Displace 5 (Warp)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20E5126D41F45A4CDD0C10A24345253A"
		},
		{
			"Source":
			{
				"Text": "Title text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BAF471641B30E91B4CD4A8DFF454B2F"
		},
		{
			"Source":
			{
				"Text": "Translate 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "074E137442497C92920AAA91D199BD53"
		},
		{
			"Source":
			{
				"Text": "Translate 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89E277AD46288BEFA51CEF914B065782"
		},
		{
			"Source":
			{
				"Text": "Translate 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DD18D6F44D869630B1294938C25A538"
		},
		{
			"Source":
			{
				"Text": "Triangle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C95B594128DB5E982568B30A9CBCF7"
		},
		{
			"Source":
			{
				"Text": "Truchet 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CBBE2384B87A6699EAD77BB7A3278AF"
		},
		{
			"Source":
			{
				"Text": "Truchet 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0C08C0F42EAA99086ECF88D842291CA"
		},
		{
			"Source":
			{
				"Text": "Truchet 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63E2004C42163196F3E1B49DCF1254B0"
		},
		{
			"Source":
			{
				"Text": "Truchet 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "520AEDB84FE2E2A0BB305C9C4670146F"
		},
		{
			"Source":
			{
				"Text": "Truchet UV  2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69176C044A759758A9758095FC221739"
		},
		{
			"Source":
			{
				"Text": "Truchet UV 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D602E0F48D7DFCADAFBE688E0ED7885"
		},
		{
			"Source":
			{
				"Text": "UI MATERIAL LAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5D1C767406ADDA7E310049FA6EC7F99"
		},
		{
			"Source":
			{
				"Text": "UTILITIES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D5F0816418AF19A9BA04783868F51B6"
		},
		{
			"Source":
			{
				"Text": "UltraSlash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE969B2D421875F0A09EF3A0E7674B6E"
		},
		{
			"Source":
			{
				"Text": "Une simple épée,, maniable avec des dégâts modérés"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0260DE2C49B5026B40AB7C927D9837FB"
		},
		{
			"Source":
			{
				"Text": "Union Exact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "611533734D6DA9C9CFE2C396EBD71345"
		},
		{
			"Source":
			{
				"Text": "Union Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C222EBF42D96B89F21CD0864331D922"
		},
		{
			"Source":
			{
				"Text": "Use skill 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F1224A5422B8F9CFDE0C99687594AA1"
		},
		{
			"Source":
			{
				"Text": "Use skill 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "526A3A2F44B41C800D791FA2FB515A14"
		},
		{
			"Source":
			{
				"Text": "Use skill 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F66652284AE736BAF7ECD6864130B740"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Utiliser la régénération"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8748DAA74FF5AD4DDC2785AAEE0583BE"
		},
		{
			"Source":
			{
				"Text": "Utiliser une compétence coûte un"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C00AAC1045EB218BE3E5CC9E6803E4E3"
		},
		{
			"Source":
			{
				"Text": "Utilisez les compétences"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A4F968845A6DC5DE7A965AD1F1734C2"
		},
		{
			"Source":
			{
				"Text": "Utilisez les compétences"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDEB82B34E93B490BDB953AD8EEEF554"
		},
		{
			"Source":
			{
				"Text": "UwU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3700696B4BDA5C063DAD689D39079985"
		},
		{
			"Source":
			{
				"Text": "Vous avez 5 emplacements d’anneaux."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "322BF03340415977170FE49EF49DC2E0"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA962DD4F799CFFBA6BABA7C134DDD6"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wave 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA6CA2D849880698B922BAA587E7C1C4"
		},
		{
			"Source":
			{
				"Text": "Wave 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "472B38414AA494CC37910CA1566E6E9B"
		},
		{
			"Source":
			{
				"Text": "Wave 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "717CAAAE42BDD92A749340B2E6073C2E"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C47F7E194293A36D645B57B638E15F51"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0FDCF374E5FEF5905249B9FAA554F4C"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C351CF4F5C22A0115480971D19329E"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D77CC050430D3DB8F847C0AD8F4BA7A8"
		},
		{
			"Source":
			{
				"Text": "Wedges 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7573A5F74C637866A0A77C8EEC19BF92"
		},
		{
			"Source":
			{
				"Text": "Wedges 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B64E846462A8D368EF2618D2C584D55"
		},
		{
			"Source":
			{
				"Text": "Wedges 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA92DDF3489BB755C314D8BCDF09F9BF"
		},
		{
			"Source":
			{
				"Text": "You Lose"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0541F5B84E52D7074B80E4B9B08F6108"
		},
		{
			"Source":
			{
				"Text": "You Win!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63DBB7904F163EB9D4631192BCAEB915"
		},
		{
			"Source":
			{
				"Text": "augmentez votre barre de mana"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BF1A1B41B25A4741EED49B5C7AF48C"
		},
		{
			"Source":
			{
				"Text": "d'attaquer devant vous avec une large porté"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "967E5E084FFB246B492CB99DBC7C84A1"
		},
		{
			"Source":
			{
				"Text": "de vos compétences."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BBF3B214D6F1D3E94C234953153CF2B"
		},
		{
			"Source":
			{
				"Text": "en bas de l’écran.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65929F2B40F92D9372A6A093D53F1FC7"
		},
		{
			"Source":
			{
				"Text": "mmmh ca attire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "681EA9C64156C7010EBD83A6710603BD"
		},
		{
			"Source":
			{
				"Text": "not targetting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E2A2CA4F69D3C5477686A38714C35C"
		},
		{
			"Source":
			{
				"Text": "ou"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5CA92AC41595C60D70B30B947580E2C"
		},
		{
			"Source":
			{
				"Text": "où  voulez sur l'écran en cliquant où vous voulez la placer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A03AD14B4DCAB163216A6EB51F5DE211"
		},
		{
			"Source":
			{
				"Text": "pallier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4496A1D243C609232A40B58890B3DAA7"
		},
		{
			"Source":
			{
				"Text": "passer à travers les ennemies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF6819F1415CACC3512CF098132DCD11"
		},
		{
			"Source":
			{
				"Text": "point de mana"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2E2112B419EF4D67E7B8BA1AD13A611"
		},
		{
			"Source":
			{
				"Text": "pour attaquer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE0A22214B4A773CD983539732EDF8AB"
		},
		{
			"Source":
			{
				"Text": "pour utiliser la"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A98A36F45BB7ECFDE137BB82BE38C9C"
		},
		{
			"Source":
			{
				"Text": "pour utiliser l’une\r\n "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F35248F463D275DCA96E294CB753A52"
		},
		{
			"Source":
			{
				"Text": "pour vous déplacez."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BECE7AD46605AF7C6C8698A508486F9"
		},
		{
			"Source":
			{
				"Text": "puis appuyer sur "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C546FE474C5638FA70676D80DD851901"
		},
		{
			"Source":
			{
				"Text": "régénération"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F865D7441F41525DEE4F58DD9CFDE92"
		},
		{
			"Source":
			{
				"Text": "targetting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39ADE83540B2262EF9BEAFB365DFD7A6"
		},
		{
			"Source":
			{
				"Text": "touchez un ennemis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8360CD24BB2020B2DCD789838EBF2CD"
		},
		{
			"Source":
			{
				"Text": "vous gagnez un"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "437EA3AD4755170F345A39B7645BDA7D"
		},
		{
			"Source":
			{
				"Text": "vous permet de placer une"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B27DA3CF46EFC1C90A4E108FDBBB9A27"
		},
		{
			"Source":
			{
				"Text": "vous permez de"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "153B68CD48043EA14954219F12083777"
		}
	]
}